Repository: v1ct0rbr/arduinoprojects
Catalog: SistemaDeGestaoHidrica/sistema_web/site/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: and
fr_fr: et

source: help
fr_fr: aidez-moi

source: next
fr_fr: suivant

source: previous
fr_fr: précédent

source: event
fr_fr: événement

source: Submit
fr_fr: soumettre

source: Print
fr_fr: Imprimer

source: Posted
fr_fr: posté

source: Click Here
fr_fr: cliquez ici

source: Clean Fields
fr_fr: champs propres

source: Characters Left
fr_fr: caractères

# fill_in_correctly
source: Fill the form correctly
fr_fr: Remplissez les champs correctement

source: Read more
fr_fr: En savoir plus

# see_details
source: Details
fr_fr: détails

source: Current Language
fr_fr: Langue actuelle

source: In progress
fr_fr: en cours

source: No news
fr_fr: Titres

source: No events
fr_fr: Aucun événement

source: No images
fr_fr: Aucune image

source: Not Found
fr_fr: pas trouvé

source: No results
fr_fr: aucun résultat

source: Soon
fr_fr: à venir

source: Click to enlarge
fr_fr: Cliquez pour agrandir

source: Recent posts
fr_fr: Messages récents

# no_recent_posts
source: No recent news
fr_fr: Il n'y a pas de nouvelles récentes

# day
source: Day(s)
fr_fr: jour(nées)

# hour
source: Hours(s)
fr_fr: heures

# minute
source: Minute(s)
fr_fr: procès-verbal

# second
source: Seconds(s)
fr_fr: segundo(s)deuxième

source: Category
fr_fr: catégorie

source: Categories
fr_fr: catégories

# choose_the_gallery
source: Choose gallery
fr_fr: choisir la galerie

source: Unknown System error
fr_fr: Système d'erreur inconnue

# unknown_system_error_detail
source: It wasn't possible to detect the problem's origin. Try to go back and reload the page.
fr_fr: Il n'a pas été possible de détecter la source du problème. Essayez retour et recharger la page.

# error404
source: Page not found
fr_fr: Page non trouvée

# error404_detail
source: The page you're looking for doesn't exist
fr_fr: La page que vous cherchez ne existe pas...

# error403
source: You don't have permission
fr_fr: Vous n'êtes pas autorisé

# error403_detail
source: The page you're trying to access is blocked.
fr_fr: La page que vous tentez d'accéder est bloqué

source: Our Site
fr_fr: Notre Site

# our_company_in_facebook
source: Our Company on Facebook
fr_fr: Notre Société Facebook

source: About our company
fr_fr: A propos de notre société

# about_details
source: O Jardim Alforria is a holistic space created from the loving energy to enable work and studies...
fr_fr: Le Alforria jardin est un espace créé holistique de l'énergie d'amour pour que le travail et les études...

# copyright
source: All rights reserved.
fr_fr: Toutes Directeur réservés.

source: Developed by
fr_fr: développé par

# cooperated_by
source: in conjunction with
fr_fr: conjointement avec

# change_pt_br
source: switch to Portuguese/Brazil
fr_fr: basculer vers le Portugais / Brésil

# change_en
source: switch to English/US
fr_fr: changer vers anglais / américain

# change_fr
source: switch to French
fr_fr: passer au français

source: Home
fr_fr: Maison

source: About
fr_fr: Sur

source: Events
fr_fr: événements

source: Facilities
fr_fr: Aménagements

source: Albuns
fr_fr: Album

source: Gallery
fr_fr: Galerie

source: Blog
fr_fr: Le blog

source: Institutional
fr_fr: Institutionnel

source: Reservation
fr_fr: Réservation

source: Reload Captcha
fr_fr: Recharger le code

# listen_captcha
source: listen audio
fr_fr: écouter le son

# change_for_image_captcha
source: switch to image
fr_fr: Passer à l'image

# insert_code
source: insert the code
fr_fr: Entrez le code

# insert_code_listened
source: Insert the code you listen
fr_fr: Entrez le code que vous entendez

# listen_code_again
source: Play again
fr_fr: Lire le son à nouveau

# download_sound_mp3
source: Download audio in mp3 format
fr_fr: Télécharger audio au format MP3

# captcha_not_empty
source: The requested code is required
fr_fr: Le code de demande est nécessaire

# incorrect_solution
source: Invalid code. Try again
fr_fr: Erreur de code. essayer à nouveau

source: Required
fr_fr: nécessaire

# home_more_upcoming_events
source: More upcoming events
fr_fr: Plus d'événements à venir

# home_no_more_upcoming_events
source: There are no future events registered
fr_fr: Toujours pas EVENEMENTS FUTURS INSCRITS

# home_last_news
source: Last News
fr_fr: Dernières Nouvelles

# home_frase1
source: FREEDOM IS THE GREATEST BLESSING GRANTED
fr_fr: La liberté est la plus grande bénédiction ACCORDEE

# home_frase2
source: ... that this place everyone has manumission of his soul
fr_fr: ...que, dans ce lieu tout le monde a l'affranchissement de son âme

# home_all_events
source: All events
fr_fr: tous les événements

# home_know_our_company
source: Know our company
fr_fr: Rencontrez nos installations

# home_see_more_pictures
source: See more pictures
fr_fr: Voir plus de photos

source: Featured
fr_fr: Sélection

# home_featured_event
source: Featured Event
fr_fr: Événement en vedette

# home_featured_albun
source: Featured album
fr_fr: Album vedette

# about_what_is_jardim_alforria
source: What is Jardim Alforria?
fr_fr: Quel est Jardim Alforria(Alforria Garden)?

# about_what_is_jardim_alforria_details
source: The Jardim Alforria is a holistic space created from the loving energy to enable work and studies that contribute to learning, development and healing of being.
fr_fr: Le Alforria jardin est un espace créé holistique de l'énergie d'amour pour que le travail et les études qui contribuent à l'apprentissage, le développement et la guérison de l'être.

# about_localization
source: Localization
fr_fr: Localisation

# about_localization_details
source: BR 101 – Km 114, at Pedras de Fogo(PB) rural zone, 90 km from Recife city(PE) and 40 km from João Pessoa city(PB). “I am a magical garden, I open myself with flowers, singing with the birds and blowing with the wind to dance the sacred choreography of the universe.”
fr_fr: BR 101 – Km 114, dans la municipalité rurale de Pedras de Fogo à 90 km de la ville de Recife (PE) et à 40 km de la ville de João Pessoa (PB). 'Je suis un jardin magique, me ouvrir avec des fleurs, le chant avec les oiseaux et le vent soufflant à danser la chorégraphie sacrée de l'univers.'

# about_to_know_our_company
source: to know our company
fr_fr: conhecher à nos installations

# events_list_events
source: Events list
fr_fr: Liste de l'événement

# events_find_events
source: Find events
fr_fr: Recherchez des événements

# events_next_event
source: Next Event
fr_fr: Prochain événement

# events_contact_us
source: Contact us
fr_fr: Contactez-nous

# events_details
source: Evento Details
fr_fr: Détails de l'événement

# events_make_reservation
source: Make reservation
fr_fr: réservation

# events_finalized_event
source: ended
fr_fr: fini

# events_more_close_events
source: More close events
fr_fr: Plus d'événements à venir

# telefone
source: Fone (ex.: +55(83)1234-5678)
fr_fr: téléphone (ex.: +55831234-5678)

source: Fone
fr_fr: téléphone

source: Send
fr_fr: envoyer

source: Send a message
fr_fr: Envoyer un message

# send_a_message_details
source: Send a message to us. We will return soon
fr_fr: Envoyez-nous un message qui sera bientôt de retour

# fill_the_form_below
source: Complete the form below
fr_fr: Remplissez le formulaire ci-dessous

# send_message
source: Send contact message?
fr_fr: Envoyer un message de contact??

# name
source: Nome
fr_fr: nom

source: Website
fr_fr: site Web

source: Subject
fr_fr: sujet

# choose_an_event
source: Choose one of the future events
fr_fr: Choisissez l'un des événements à venir

source: Find posts
fr_fr: Rechercher les messages

source: Uncategorized
fr_fr: Non classé

# no_categories
source: No categorias
fr_fr: Aucune catégorie

source: By category
fr_fr: par catégorie

# see_pictures
source: see the pctures
fr_fr: Voir les photos

source: Post comment
fr_fr: Poster un Commentaire

source: Your name
fr_fr: Votre nom

source: Your e-mail
fr_fr: Ton e-mail

source: Your comment
fr_fr: votre commentaire

# send_your_comment
source: Send Comment
fr_fr: envoyer un commentaire

# send_your_reply
source: Send Reply
fr_fr: Envoyer réponse

source: Reply
fr_fr: Répondre

# comment_sent
source: Comment sent successfully. Wait approval
fr_fr: Commentaire envoyé avec succès. attendre l'approbation

# comment_sent_error
source: error in sending the comment
fr_fr: erreur dans l'envoi de ce commentaire

source: In response to
fr_fr: En réponse à

# name_not_empty
source: The name field cannot be empty
fr_fr: Le nom ne peut pas être vide

# mail_not_empty
source: The e-mail field cannot be empty
fr_fr: L'e-mail ne peut pas être vide

# subject_not_empty
source: The subject is required
fr_fr: Le sujet est requis

# url_not_valid
source: The url is invalid
fr_fr: L'URL fournie ne est pas valable

# comment_not_empty
source: The message field cannot be empty
fr_fr: Le message ne peut être vide

# not_email
source: Type a valid email address
fr_fr: Se il vous plaît entrer une adresse email valide

# not_url
source: type a valid URL(web address). For example: http://www.boterosolutions.com.br
fr_fr: Entrez une URL (adresse web) valide. Exemple: http://www.boterosolutions.com.br

# name_size_error
source: Name sizes larger than allowed
fr_fr: Nom tailles plus grandes que permis

source: event not found.
fr_fr: Événement introuvable.

# email_size_error
source: e-mail sizes larger than allowed
fr_fr: envoyer plus grande que la taille autorisée

# subject_size_error
source: subject sizes larger than allowed
fr_fr: soumis à plus grande que la taille autorisée

# phone_size_error
source: Fone sizes larger than allowed
fr_fr: téléphone à la taille autorisée

# message_size_error
source: Message sizes larger than allowed
fr_fr: Un message plus grand que la taille autorisée

# message_min_size_error
source: Message must have a minimum siz
fr_fr: Message doit avoir une taille minimale

# message_sent
source: Message sent successfully
fr_fr: Message envoyé avec succès

# message_sent_error
source: submit error
fr_fr: Erreur en post

# captcha_code_error
source: Informed code is incorrect.
fr_fr: Code éclairé est incorrecte.

source: Reload the page
fr_fr: Recharger la page.

# no_data_returned
source: No data was returned
fr_fr: Aucune donnée n'a été retournés

source: Errors found
fr_fr: Des erreurs ont été rencontrées
